Repository: ktgw0316/LightZone-l10n-da
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: da

source: Focal length
da: Brændvidde

source: Focal length as shot
da: Brædvidde som billede

source: Focal length data
da: Brænvidde data

source: Focal plane X size
da: Fokalplan X størrelse

source: Focal plane Y size
da: Fokalplan Y størrelse

source: Focal plane diagonal
da: Fokal plan diagonal

source: Focal type
da: Fokal type

source: Focal units per mm
da: Brænvidde enheder per mm

source: Focus area
da: Fokus område

source: Focus distance
da: Fokus afstand

source: Focus distance lower
da: Laveste fokus afstand

source: Focus distance upper
da: Længste fokus afstand

source: Focus mode
da: Fokuserings mode

source: Focus position
da: Fokus position

source: Focus process
da: Fokus process

source: Focus range
da: Fokus rækkevidde

source: Focus step count
da: Focus trin tal

source: Focus warning
da: Fokus advarsel

source: Folder
da: Mappe

source: Folder name
da: Mappe navn

source: Folders
da: Mapper

source: Frame number
da: Frame nummer

source: Gain
da: Korn

source: Go back to previously selected folder
da: Gå tilbage til forrige valgte mappe

source: Go forward to recently selected folder
da: Gå tilbage til sidst valgte mappe

source: Grain Intensity
da: Korn intensitet

source: Grain Noise
da: Korn støj

source: Grain Radius
da: Korn radius

source: Gray response curve
da: Grå respons kurve

source: Gray response unit
da: Grå response enhed

source: Green
da: Grøn

source: Green color balance
da: Grøn farve balance

source: HS continuous
da: HS kontinuerlig

source: Halftone hints
da: Halvtone anfydning

source: Hard Light
da: Hårdt lys

source: Headline
da: Overskrift

source: Height
da: Højde

source: Help
da: Hjælp

source: Hide Crop Tool
da: Skjul formindskelses værktøj

source: Hide Image Types
da: Skjul filtype

source: Hide Inner Region
da: Skjul indre områder

source: Hide Inspectors
da: Skjul Inspector

source: Hide Previews
da: Skjul previews

source: Hide Proof Tool
da: Skjul korrektur værktøj

source: Hide Regions
da: Skjul områder

source: Hide Rotate Tool
da: Skjul roatations værktøjet

source: Hide extra tool controls
da: Skjul ekstra værktøjs kontroller

source: Hide print proofing tool
da: Skjul udskrift til korrektur

source: Hide the Crop Tool
da: Skjul formindskelses værktøj

source: Hide the Rotate Tool
da: Skjul rotations værktøjet

source: High-ISO noise reduction
da: High-ISO støj reduktion

source: Highlights
da: Højlys

source: History
da: Historie

source: Home-town DST
da: Hjembys destination

source: Home-town city
da: hjemby

source: Home-town city code
da: Hjem-town by kode

source: Host computer
da: Værts computer

source: Hue
da: Nuance

source: Hue adjustment
da: Farve justering

source: Hue/Saturation
da: Farve/Mætning

source: IR control
da: IR kontrol

source: ISO setting
da: ISO indstillinger

source: ISO setting used
da: Benyttet ISO indstilling

source: ISO value
da: ISO værdi

source: If you don't save, your changes will be lost.
da: Hvis du ikke gemer vil lle ændringer gå tabt.

source: Image Info
da: Billed info

source: Image adjustment
da: Billed justering

source: Image authentication
da: Billed underskrift

source: Image boundary
da: Billed kant

source: Image data size
da: Billed data størrelse

source: Image description
da: Billed beskrivelse

source: Image format
da: Billed format

source: Image height
da: Billede højde

source: Image height as shot
da: Højden af billedet som taget

source: Image info
da: Billede info

source: Image number
da: Billede nummer

source: Image optimization
da: Billed optimering

source: Image orientation
da: Billed orientering

source: Image processing
da: Billed behandling

source: Image props
da: Billede format

source: Image quality
da: Billed kvalitet

source: Image resolution
da: Billed opløsning

source: Image size
da: Billed størrelse

source: Image stabilization
da: Billed stabilisering

source: Image stabilizer
da: Billed stabilisering

source: Image type
da: Billed type

source: Image width
da: Billede bredde

source: Image width as shot
da: Bredden af billede som taget

source: Import Style
da: Importer stil

source: Import as Style
da: Importer som stil

source: Import...
da: Importer...

source: Importing styles
da: Importering af stile

source: Index
da: Indholdsfortegnelse

source: Infinity lens step
da: Uendeligt linsen trin

source: Initializing Engine Utilities
da: Starter makinens tilbehør

source: Ink names
da: Blæk navne

source: Inspectors
da: Inspector

source: Insufficient memory to open this file
da: Ikke nok hukommelse til at åben denne fil

source: Inter-color profile
da: Inter-color profil

source: Internal Error
da: Intern fejl

source: Internal flash
da: Intern blitz

source: Internal serial number
da: Internt serial nummer

source: Interval length
da: Interval længde

source: Interval number
da: Interval nummer

source: Introduction to the ZoneMapper, a tool for adjusting the brightness and contrast of your photo.
da: Introduktion til ZoneMapper, et værktøj til justering af lysstyrke og kontrast i dit billede

source: Invalid image file
da: Forkert fil type

source: Invert
da: Omvend

source: Invert Color Selection
da: Omvend farve valg

source: Invert Masks
da: Omvendt maske

source: Invert the color selection
da: Omvend farve valg

source: Is one of these the right image?
da: Er en ad følgende det rette billede?

source: Is this a LightZone Style file?
da: Er dette en LightZone stil fil?

source: Is this right?
da: Er dette rigtigt?

source: JBIG color
da: JBIG farve

source: JPEG (lossy)
da: JPEG (tabsfri)

source: JPEG (lossy/non-quantization)
da: JPEG (tabsfri/ikke-kvantiserende)

source: JPEG (non-quantization)
da: JPEG (ikke-kvantiserende)

source: JPEG interchange format length-X
da: JPEG udskifteligt format længde-X

source: JPEG interchange format-X
da: JPEG udskifteligt format-X

source: JPEG restart interval
da: JPEG genstart interval

source: JPG from raw-X
da: JPG fra raw-X

source: Keyboard shortcuts
da: Keyboard genveje

source: Keywords
da: Nøgleord

source: Language
da: Sprog

source: Last file number
da: Sidste fil nummer

source: Learn to use LightZone from start to finish.
da: Lær at benytte LightZone fra start til slut.

source: Learning Center
da: Indlærings center

source: Left
da: Venstre

source: Lens
da: Linse

source: Lens F-stops
da: Linsens F-stop

source: Lens data version-X
da: Linse data version-X

source: Lens distortion params-X
da: Linsens forvrængning params-X

source: Lens info
da: Linse info

source: Lens model
da: Linse model

source: Lens temperature
da: Linsens temperatur

source: Lens type
da: Linse type

source: Lift Tools
da: Lift Værktøjer

source: Light Crafts would like to acknowledge the following people who contributed to LightZone:
da: Light Crafts vil gerne takke nedenstående personer for deres bidrag til LightZone:

source: Light condition
da: Lys forhold

source: Light source
da: Lys kilde

source: Light value center
da: Lays værdi center

source: Light value periphery
da: Lys værdi yderkant

source: LightZone Batch Processing
da: LightZone batch udførelse

source: LightZone File Error
da: LightZone Fil fejl

source: LightZone Help
da: LightZone Hjælp

source: LightZone Product Page
da: LightZone produkt side

source: LightZone Send
da: LightZone send til

source: LightZone Settings Error
da: Fejl i LightZone Indstillinger

source: LightZone Settings Help
da: Hjælp til LightZone indstillinger

source: LightZone Settings couldn't be reset
da: LighZones kunne ikke nulstiles

source: LightZone Settings remember what was going on the last time you used LightZone.
da: LightZone indstillinger husker hvad der foregik sidst du benyttede programmet.

source: LightZone Settings were successfully reset.
da: LightZones indstillinger blev nulstillet.

source: LightZone Startup Error
da: LightZone Start fejl

source: LightZone copied $1 to $2, but could not delete the old image from $3.
da: LightZone kopierede $1 to $2, men kunne ikke slette det gamle billede $3.

source: LightZone could not copy $1 to $2.
da: LightZone kunne ikke kopiere $1 til $2.

source: LightZone failed to start last time.
da: LightZone kunne ikke starte sidste gang.

source: LightZone has encountered an internal error.
da: LightZone har fundet en intern fejl.

source: LightZone has examined /proc/cpuinfo on this computer and found "$1", with no SSE2 flag set.
da: LightZone har søgt /proc/cpuinfo på denne computer og har fundet "$1", uden SSE2.

source: LightZone has run out of memory and will now shut down.
da: LightZone er løbet tør for hukommelse og afsluttes nu.

source: LightZone icon
da: LightZone ikon

source: LightZone must now quit.
da: LightZone lukkes nu.

source: LightZone on Linux requires a CPU supporting the SSE2 instruction set.
da: LightZone på Linux kræver en CPU der SSE2 instruktions sættet.

source: LightZone: Acknowledgments
da: LightZone: Bidragsydere

source: LightZone: Black Point Compensation
da: LightZone: sort punkts kompensation

source: LightZone: Editor Anatomy
da: LightZone: Editor opbygning

source: LightZone: New Features
da: LightZone: Nye muligheder

source: LightZone: Styles
da: LightZone: Stile

source: LightZone: Table of Contents
da: LightZone: Indholdsfortegnelse

source: LightZone: Table of contents.
da: LightZone: Indhodsfortegnelse.

source: Lighten
da: Gør lysere

source: Linear response limit
da: Lineær respons grænse

source: Loading Classes
da: Åbner biblioteker

source: Loading...
da: Indlæser...

source: Lock
da: Lås

source: Long focal length
da: Længste brændvidde

source: Look up topics easily.
da: Led nemt efter hjælp.

source: Luminosity
da: Lysstyrke

source: Luminosity vs. RGB adjustments
da: Lysstyrke vs. RGB justringer

source: Macro mode
da: Makro mode

source: Magenta-Green
da: Magenta-grøn

source: Make
da: Fabrikat

source: Make & model
da: Producent & model

source: Maker note safety
da: Producent notat sikkerhed

source: Maker notes version
da: Producent kommentarers version

source: Malformed LightZone file
da: Ødelagt LightZone fil

source: Manage Styles
da: Adminstrer stile

source: Manage Styles...
da: Håndter stile...

source: Manual focus distance
da: Manual fokus afstand

source: Masked areas
da: Maskerede områder

source: Max aperture value
da: Højeste blænde værdi

source: Max focal length
da: Maks. fokal længde

source: Max sample value
da: Max sampling værdi

source: Maximum aperture
da: Maximum blænde

source: Measured EV
da: Målt EV

source: Measured info
da: Målt info

source: Metering mode
da: Måle metode

source: Mid+Hilights
da: Mellem+Højlys

source: Midpoint
da: Midtpunkt

source: Midtones
da: Mellemtoner

source: Min focal length
da: Min. fokale længde

source: Min sample value
da: Min sampling værdi

source: Minimize
da: Minimer

source: Modification Time
da: Sidste ændrings tidspunkt

source: Modified saturation
da: Modifiseret mætning

source: Month/day created
da: Oprette måned/dag

source: Move "$1" to the Recycle Bin?
da: Flyt "$1" til papirkurven?

source: Move "$1" to the Trash?
da: Flyt "$1" til papirkurven?

source: Move $1 selected images to the Recycle Bin?
da: Flyt alle $1 valgte billeder til papirkurven?

source: Move $1 selected images to the Trash?
da: Flyt $1 de valgte billeder til papirkurven

source: Move the mouse to an area of interest and click to learn more about it.
da: Flyt musen til det objekt du vil undersøge og klik for at få mere at vide om det

source: Move the sliders in the Rotate Tool to rotate your image.
da: Bevæg skyderne i rotations værktøjet for at rotere dit billede.

source: Move to Recycle Bin
da: Flyt til pairkurven

source: Move to Recycle Bin...
da: Flyt til affaldsspanden...

source: Move to Trash
da: Flyt til papirkurven

source: Move to Trash...
da: Flyt til affaldsspande...

source: Multiply
da: Multiplicer

source: My Computer
da: Min computer

source: NEF compression
da: NEF kompression

source: Name
da: Navne

source: Navigating folders
da: Navigering i mapper

source: Near lens step
da: Nær linsen trin

source: Negation
da: Omvending

source: New Window
da: Nyt vindue

source: Newer Java required
da: Nyere verision af java påkrævet

source: No Browser
da: Ingen stifinder

source: No Image
da: Intet billede

source: No Info
da: Ingen info

source: No Open Windows
da: Ingen åbne vinduer

source: No Recent Files
da: Ingen nyligt åbnede filer

source: No Recent Folders
da: Ingen nylige mapper

source: No Regions Defined
da: Ingen områder defineret

source: No Styles
da: Ingen stil

source: No Styles defined
da: Ingen stile defineret

source: No images
da: Ingen billeder

source: No images selected
da: Ingen billeder valgt

source: No internet connection
da: Ingen internet forbindelse

source: No update is available.
da: Ingen opdateringer tilgægelige.

source: Noise Reduction
da: Støj reduktion

source: Noise reduction
da: Støj reduktion

source: None
da: Ingen

source: Normal Color Selection
da: Normalt fravevalg

source: Not enough memory
da: Ikke nok hukommelse

source: Number of inks
da: Antallet af blæk farver

source: One-touch white balance
da: Enkelt klik hvid balance

source: Online Help
da: Online Hjælp

source: Online User Guide
da: Online bruger guide

source: Opacity Change
da: Ændre gennemsigtighed

source: Open
da: Åbn

source: Open LightZone files to rotate them
da: Åben LightZone filer for at rotere dem

source: Open Normally
da: Åbn normalt

source: Open Recent
da: Åben nylige

source: Open an Image
da: Åbn et billede

source: Open image from dialog
da: Åben billede fra

source: Open...
da: Åbn...

source: Opening...
da: Åbner...

source: Orient
da: Vend

source: Orientation
da: Orientering

source: Original file name
da: Originalt fil navn

source: Original height
da: Oprindelig højde

source: Original raw file data-X
da: Original raw fil data-X

source: Original raw file name
da: Originalt raw fil nav

source: Original width
da: Oprindelig bredde

source: Other
da: Andet

source: Output Size:
da: Output størrelse:

source: Output to:
da: Gem i:

source: Overlay
da: Læg over

source: Owner name
da: Ejers navn

source: PC control
da: PC kontrol

source: Page Setup...
da: Side opsætning...

source: Page name
da: Side navn

source: Page number
da: Side nummer

source: Paste Region
da: Indsæt område

source: Paste Region Linked
da: Indsæt område som link

source: Paste Tools...
da: Sæt ind værktøjer...

source: Permission denied
da: Adgang nægtet

source: Photo Browser
da: Billed browser

source: Photo Editor
da: Billed editor

source: Pick Color
da: Vælg farve

source: Pick White Balance
da: Vælg hvid ballance

source: Pick White Point
da: Vælg hvid punkt

source: Pick a folder that has some images in it.
da: Vælg en mappe med billeder i.

source: Picture info
da: Billed info

source: Picture mode
da: Billed mode

source: Picture style
da: Billed stil

source: Pixel aspect ratio
da: Pixel størrelse

source: Planar configuration
da: Planar konfiguration

source: Please connect, then try again.
da: Forbind og prøv igen.

source: Polygonal Regions
da: Polygonal områder

source: Predictor
da: Forudsiger

source: Preferences
da: Indstillinger

source: Preferences...
da: Indstillinger...

source: Preview image IFD pointer-X
da: Preview billede IFD pointer-X

source: Preview image data-X
da: Preview billed data-X

source: Preview image length 2
da: Preview billede length 2

source: Preview image length-X
da: Preview billede længde-X

source: Preview image offset-X
da: Preview billede forskudt-X

source: Preview image size
da: Preview billed størrelse

source: Preview image start 2
da: Preview billede start 2

source: Preview image start-X
da: Preview billede start-X

source: Preview image valid
da: Preview billede bekræftet

source: Previewing...
da: Gennemser...

source: Primary chromaticities
da: Primære kromatik

source: Print
da: Udskriv

source: Print image matching
da: Print billede matchning

source: Print the selected image
da: Print det valgte billede

source: Print this image
da: Print dette billede

source: Print...
da: Udskriv...

source: Printer Managed Colors
da: Printer styrede farver

source: Printer Profile
da: Printer profil

source: Printing
da: Udskrivning

source: Printing...
da: Udskriver...

source: Pro photo RGB
da: Pro foto RGB

source: Product ID
da: Produkt ID

source: Program shift
da: Program skift

source: Proof
da: Korriger

source: Quality
da: Kvalitet

source: Quit
da: Luk

source: RAW Adjustments
da: RAW Justering

source: Range
da: Rækkevidde

source: Rate
da: Bedøm

source: Rate $1
da: Bedøm

source: Rate $1 and Select Next
da: Bedøm $1 og vælg næste

source: Rate the selected image
da: Vurder det valgte billede

source: Rating
da: Bedømmelse

source: Rating photos
da: Rating af billeder

source: Raw data unique ID-X
da: Raw data unikke ID-X

source: Raw image size
da: Raw billed størrelse

source: Really delete these files?
da: Slet disse filer?

source: Really delete this file?
da: Slet denne fil?

source: Recently used files and directories
da: Nyligt brugte filer og mapper

source: Record ID
da: Billed ID

source: Red
da: Rød

source: Red Eyes
da: Rød øje

source: Red balance
da: Rød balance

source: Red color balance
da: Rød farve balance

source: Redo
da: Gentag

source: Redo last step
da: Udfør sidste handling igen

source: Reduction matrix 1
da: Reduktions matrix 1

source: Reduction matrix 2
da: Reduktions matrix 2

source: Reference black/white
da: Reference sort/hvid

source: Refresh
da: Genopfrisk

source: Region Change
da: Skift område

source: Regions
da: Områder

source: Related image file format
da: Dertilhørende billed fil format

source: Related image length
da: Dertilhørende billed længde

source: Related image width
da: Dertilhørende billed bredde

source: Release setting
da: Udløser indstilling

source: Remember Preset
da: Husk forudindstilling

source: Remind me later
da: Påmind mig senere

source: Remove $1
da: Fjern $1

source: Remove Aspect Ratio Constraints
da: Fjern højde-bredde begrænsning

source: Remove Rating
da: Fjern bedømmelse

source: Remove Rating and Select Next
da: Fjern bedømmelse og vælg næste

source: Remove from the stack
da: Fjern fra stakken

source: Remove this Style
da: Fjern denne stil

source: Rename $1 to:
da: Omdøb $1 til:

source: Rename...
da: Omdøb...

source: Renaming photos
da: Omdøbe billeder

source: Rendering Intent
da: Renderer indhold

source: Replace
da: Erstat

source: Replacing it will overwrite its current contents.
da: Erstatning vil overskrive det nuværende indhold

source: Rescan Folder
da: Skan folder igen

source: Reset
da: Nulstil

source: Reset Color Selection
da: Nulstil farve valg

source: Reset Crop
da: Nulstil reduktion

source: Reset LightZone Settings
da: Nulstiller LightZones indstillinger

source: Reset Rotate
da: Nulstil roatation

source: Reset color selection
da: Nulstil farve valg

source: Reset the crop bounds
da: Nulstil formindskelses grænser

source: Reset the rotation
da: Nulstil rotation

source: Reset the rotation angle
da: Nulstil rotations vinkelen

source: Resetting LightZone Settings means LightZone will work the way it did when it was new.
da: Nulstilling af LightZone indstillnger indebærer at LightZone vil fungere som ummidelbart efter en ny installation.

source: Resetting LightZone Settings will restore LightZone to its factory settings.
da: Nulstilling af LightZone vil gendanne programmets oprindelige grund indstillinger.

source: Resetting your LightZone Settings may fix this.
da: Nulstilling af dine LightZone indstillinger vil måske løse problemet.

source: Resize To
da: Ændr størrelse til

source: Resolution unit
da: Opløsnings enhed

source: Restore Factory Styles
da: Gendan fabriks indstillinger

source: Restoring Preferences
da: Gendanner indstillinger

source: Revert
da: Gendan

source: Revert the color selection
da: Fortryd farve valg

source: Revert...
da: Gendan...

source: Right
da: Højre

source: Rotate
da: Roter

source: Rotate 90 degrees clockwise
da: Roter 90 grader med uret

source: Rotate 90 degrees counter-clockwise
da: Roter 90 grader mod uret

source: Rotate Left
da: Roter til venstre

source: Rotate Left and Select Next
da: Roter til venre og vælg næste

source: Rotate Mode
da: Rotations Mode

source: Rotate Right
da: Roter til højre

source: Rotate Right and Select Next
da: Roter til højre og vælg næste

source: Rotate the image
da: Roter billedet

source: Rotate the image (fine)
da: Roter billedet (fine)

source: Rotate the image 90 degrees clockwise
da: Roter billedet 90 grader med uret

source: Rotate the image 90 degrees counterclockwise
da: Roter billedet 90 grader mod uret

source: Rotating photos
da: Rotering af billeder

source: Rows per strip
da: Rækker per stykke

source: SIGMA 70-300mm F4-5.6 or SIGMA 300mm F4 APO Macro #3/7
da: SIGMA 70-300mm F4-5.6 eller SIGMA 300mm F4 APO Macro #3/7

source: Sample format
da: Sampling format

source: Samples per pixel
da: Samplinger per pixel

source: Saturation
da: Mætning

source: Save
da: Gem

source: Save As...
da: Gem som...

source: Save Changes
da: Gem ændringer

source: Save Format
da: Gem format

source: Save Style
da: Gem stil

source: Save To:
da: Gem til:

source: Save as Style...
da: Gem som stil...

source: Save changes to $1?
da: Gem ændringer til $1?

source: Save changes to this document before closing?
da: Gem ændringer inden lukning?

source: Save this image in a new format
da: Gem dete billede i et nyt format

source: Save this image to a file
da: Gem dette bille som en fil

source: Save to $1
da: Gem i $1

source: Save without asking from now on.
da: Gem uden at spørge fra nu af.

source: Saving to $1...
da: Gemmer som $1...

source: Saving your work
da: Gemme dit arbejde

source: Saving...
da: Gemmer...

source: Scale
da: Scaler

source: Scale to Fit
da: Scaler til side

source: Scaled Print Size
da: Skaleret print størrelse

source: Scanning $1...
da: Skanner $1...

source: Scanning Color Profiles
da: Skanner farve profiler

source: Scanning Saved Documents
da: Skanner gemte dokumenter

source: Scene detect
da: Scene genkedelse

source: Scene mode
da: Billed mode

source: Screen
da: Skærm

source: Search
da: Søg

source: See also:
da: Se også:

source: Select
da: Vælg

source: Select $1 Preset
da: Vælg $1 forvalgte

source: Select All
da: Vælg alle

source: Select Recent
da: Vælge sidste

source: Select Software Update to get the latest Java from Apple.
da: Vælg opdatering af software for at få den nyeste java fra Apple.

source: Select a Folder
da: Vælg en mappe

source: Select a neutral color in the photo
da: Vælg en neutral farve i billedet

source: Select an Image
da: Vælg et billede

source: Select only most recent version from each stack
da: Vælg kun den nyeste verision fra hver stak

source: Select the hue range
da: Vælg omfang af mætning

source: Select the luminosity range
da: Vælg omfanget af lysstyrke

source: Selection
da: Vælg

source: Self timer
da: Selv timer

source: Self-timer delay
da: Selv-timer forsinkelse

source: Self-timer time
da: Selv udløser tid

source: Send $1 images from $2
da: Send $1 billeder fra $2

source: Send 1 image from $1
da: Send 1 et billede $1

source: Send To Folder
da: Send til mappe

source: Sensor blue level
da: Sensor blåt niveau

source: Sensor bottom border
da: Sensor nederste kant

source: Sensor height
da: Sensor højde

source: Sensor left border
da: Sensor venstre side

source: Sensor pixel size
da: Billeds ensor pixel størelse

source: Sensor red level
da: Sensor rødt niveau

source: Sensor right border
da: Sensor højre side

source: Sensor temperature
da: Sensorens temperatur

source: Sensor top border
da: Sensor øverste side

source: Sensor width
da: Sensor bredde

source: Sequence
da: Sekvens

source: Sequence number
da: Sekvens nummer

source: Serial number
da: Serie nummer

source: Set opacity
da: Sæt gennemsigtighed
